import React from "react";
import "./infovolleyball.css"
const InfoBlock = () => {
  return (
    <div className="container-text-volleyball">
      <div className="block-text-volleyball">
        <p className="p-1-volleyball">
          <strong>Волейбол</strong>– это противостояние между двумя командами на
          оборудованной площадке с сеткой, разграничивающей ее на две половины.
          Волейболисты бросают мяч на территорию оппонента так, чтобы он
          коснулся пола либо соперником была допущена ошибка. Эта игра
          принадлежит к числу Олимпийских видов спорта и пользуется
          популярностью на всем Земном шаре.
        </p>
        <p className="p-2-volleyball">
          Во время игры в <strong>волейбол</strong> спортсмен задействует
          практически все мышцы тела. Работают мышцы нижних конечностей, спины,
          пресса, верхней части корпуса. Подключаются связки и суставы.
          Спортсмен совершает движения разной силы и направленности.
        </p>
      </div>
    </div>
  );
};

export default InfoBlock;
