import React from "react";
import "./infomini.css"
const InfoBlockMiniFootball = () => {
  return (
    <div className="container-text-mini">
      <div className="block-text-mini">
        <p className="p-1-mini">
          <strong>Мини-футбол</strong>— это молодой вид спорта, появившийся
          только в начале прошлого века. Цель игры такая же, как в классическом
          футболе — забить больше голов, чем противник. Но, в отличие от своего
          большого брата, мини-футбол имеет несколько иные правила, которые
          касаются состава команд, размера поля и ворот, тактики игры
        </p>
        <p className="p-2-mini">
          Занятие <strong>мини-футболом</strong> всесторонне воздействует на
          организм: укрепляют мышечно-связочный аппарат, совершенствуют функции
          внутренних органов и систем, улучшают координацию движений и
          способствуют общему повышению уровня развития двигательных качеств.
        </p>
      </div>
    </div>
  );
};

export default InfoBlockMiniFootball;
