import React from "react";
import "./info.css";
const InfoBlockBask = () => {
  return (
    <div className="container-text-basketball">
      <div className="block-text-basketball">
        <p className="p-1-basketball">
          <strong>Баскетбол</strong> — эьо спортивная командная игра с{" "}
          <u>мячом.</u> В баскетбол играют две команды, каждая из которых
          состоит из пяти игроков. Цель каждой команды — забросить руками мяч в
          кольцо с сеткой соперника и помешать другой команде овладеть мячом и
          забросить его в свою корзину.
        </p>
        <p className="p-2-basketball">
          Регулярные занятия <strong>баскетболом</strong> совершенствуют
          координацию движений, тренируют органы дыхания и кровообращения,
          развивают мускулатуру, укрепляют нервную систему. Во многих странах
          мира занятия по баскетболу включены в программу физподготовки учащихся
          средних школ и высших учебных заведений.
        </p>
      </div>
    </div>
  );
};

export default InfoBlockBask;
