import React from "react";
import "./infogym.css"
const Infoblock = () => {
  return (
    <div className="container-text-gym">
      <div className="block-text-gym">
        <p className="p-1-gym">
          <strong>Тренажерный зал</strong>- это место, где можно тренироваться
          на специальных тренажерах, под контролем опытных тренеров. В
          тренажерном зале вы можете найти множество тренажеров, которые
          позволят вам тренировать разные группы мышц. Это позволяет создавать
          индивидуальные программы тренировок для достижения конкретных целей.
        </p>
        <p className="p-2-gym">
          Ускоряется обмен веществ, Кости, сухожилия, связки становятся крепче,
          Нормализуется кровяное давление, Укрепляется мышечный корсет Проходят
          многие заболевания связанные с опорно-двигательным аппаратом,
          Укрепляется сердечнососудистая система.
        </p>
      </div>
    </div>
  );
};

export default Infoblock;
