import React from "react";
import "./infoarm.css";
const InfoBlockArm = () => {
  return (
    <div className="container-text-arm">
      <div className="block-text-arm">
        <p className="p-1-arm">
          <strong>Армрестлинг</strong> – разновидность спортивных единоборств на
          руках, проводится между двумя участниками. Данный вид спортивных
          единоборств является одним из древнейших. Это очень зрелищный вид
          спорта, однако, он является достаточно травмоопасным.
        </p>
        <p className="p-2-arm">
          <strong>Армрестлинг</strong> делает руки вполне себе армированными.
          Исход поединка большей частью зависит от крепости суставов и связок, а
          не от огромных мышц. Из-за таких особенностей борьбы за столом в
          тренировках полно специальных упражнений на развитие крепости рук,
          которые в других видах спорта почти не применяются.
        </p>
      </div>
    </div>
  );
};

export default InfoBlockArm;
